{
    AuxFile = "TeX Aux \U6587\U4ef6";
    CFBundleDisplayName = TeXShop;
    CFBundleHelpBookName = "TeXShop \U5e2e\U52a9";
    CFBundleName = TeXShop;
    "DEF File" = "DEF \U6587\U4ef6";
    DVIfile = "TeX DVI \U6587\U4ef6";
    HieroTeXFile = "HieroTeX \U6587\U4ef6";
    LogFile = "TeX Log \U6587\U4ef6";
    NSEPSPboardType = "EPS \U6587\U6863";
    NSHumanReadableCopyright = "\U7248\U6743\U6240\U6709 2001-2014, Richard Koch \n http://pages.uoregon.edu/koch/texshop/texshop.html";
    NSPDFPboardType = "PDF \U6587\U6863";
    NSStringPboardType = "\U7eaf\U6587\U672c\U6587\U6863";
    NSTIFFPboardType = "TIFF \U6587\U6863";
    PostscriptFile = "PostScript \U6587\U6863";
    Rnw = "Rnw \U6587\U4ef6";
    SketchFile = "Sketch \U6587\U4ef6";
    "TeX Document" = "TeX \U6587\U6863";
    TexshopFile = "TeXShop Root \U6587\U4ef6";
    abc = "abc \U6587\U4ef6";
    asy = "asy \U6587\U4ef6";
    bbx = "bbx \U6587\U4ef6";
    bib = "TeX bib \U6587\U4ef6";
    bst = "bst \U6587\U4ef6";
    cbx = "cbx \U6587\U4ef6";
    clo = "CLO \U6587\U4ef6";
    cls = "CLS \U6587\U4ef6";
    ctx = "ctx \U6587\U4ef6";
    dn = "dn \U6587\U4ef6";
    drv = "drv \U6587\U4ef6";
    dtx = "DTX \U6587\U4ef6";
    engine = "TeXShop \U5f15\U64ce";
    epsi = "EPSI \U6587\U6863";
    fd = "FD \U6587\U4ef6";
    htx = "htx \U6587\U4ef6";
    ins = "INS \U6587\U4ef6";
    jpeg = "JPEG \U56fe\U50cf";
    lbx = "lbx \U6587\U4ef6";
    ltx = "LTX \U6587\U4ef6";
    ly = "ly \U6587\U4ef6";
    mf = "mf \U6587\U4ef6";
    mp = "mp \U6587\U4ef6";
    skt = "skt \U6587\U4ef6";
    sty = "STY \U6587\U4ef6";
    texi = "texi \U6587\U4ef6";
    md = "md \U6587\U4ef6"; 
}